export const clothes = {
  name: "ОДЕЖДА",

  list: [
    {
      _id: "1",
      type: "КОСТЮМЫ И ТОЛСТОВКИ",
      arr: [
        {
          _id: "1",
          name: "Парадные костюмы",
        },
        {
          _id: "2",
          name: "Трикотажные костюмы",
        },
        {
          _id: "3",
          name: "Футровые костюмы",
        },
        {
          _id: "4",
          name: "Бомберы",
        },
      ],
    },
    {
      _id: "2",
      type: "УТЕПЛЕНАЯ ОДЕЖДА",
      arr: [
        {
          _id: "1",
          name: "Куртки утепленные",
        },
        {
          _id: "2",
          name: "Брюки утепленные",
        },
        {
          _id: "3",
          name: "Жилеты",
        },
      ],
    },
    {
      _id: "3",
      type: "ДРУГАЯ ОДЕЖДА",
      arr: [
        {
          _id: "1",
          name: "Футболки Х/Б",
        },
        {
          _id: "2",
          name: "Футболки П/Э",
        },
        {
          _id: "3",
          name: "Футболка - Поло",
        },
        {
          _id: "4",
          name: "Шорты",
        },
      ],
    },
  ],
};
