export const drawing = {
  name: "НАНЕСЕНИЕ",

  list: [
    // {
    //   _id: "1",
    //   type: "НАНЕСЕНИЕ НОМЕРОВ",
    //   arr: [
    //     {
    //       _id: "1",
    //       name: "НА ФУТБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "2",
    //       name: "НА ФУТБОЛКИ",
    //     },
    //     {
    //       _id: "3",
    //       name: "НА ВОЛЕЙБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "4",
    //       name: "НА ХОККЕЙНЫЙ СВИТЕР",
    //     },
    //     {
    //       _id: "5",
    //       name: "НА БАСКЕТБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "6",
    //       name: "НА СПОРТИВНЫЕ КОСТЮМЫ",
    //     },
    //     {
    //       _id: "7",
    //       name: "НА ТОЛСТОВКИ",
    //     },
    //     {
    //       _id: "8",
    //       name: "НА БЕЙСБОЛКИ",
    //     },
    //     {
    //       _id: "9",
    //       name: "НА СПОРТИВНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "10",
    //       name: "НА СПОРТИВНУЮ ОДЕЖДУ",
    //     },
    //   ],
    // },
    // {
    //   _id: "2",
    //   type: "НАНЕСЕНИЕ ФАМИЛИИ И ИМЕНИ",
    //   arr: [
    //     {
    //       _id: "1",
    //       name: "НА ФУТБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "2",
    //       name: "НА ФУТБОЛКИ",
    //     },
    //     {
    //       _id: "3",
    //       name: "НА ВОЛЕЙБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "4",
    //       name: "НА ХОККЕЙНЫЙ СВИТЕР",
    //     },
    //     {
    //       _id: "5",
    //       name: "НА БАСКЕТБОЛЬНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "6",
    //       name: "НА СПОРТИВНЫЕ КОСТЮМЫ",
    //     },
    //     {
    //       _id: "7",
    //       name: "НА ТОЛСТОВКИ",
    //     },
    //     {
    //       _id: "8",
    //       name: "НА БЕЙСБОЛКИ",
    //     },
    //     {
    //       _id: "9",
    //       name: "НА СПОРТИВНУЮ ФОРМУ",
    //     },
    //     {
    //       _id: "10",
    //       name: "НА СПОРТИВНУЮ ОДЕЖДУ",
    //     },
    //   ],
    // },
    {
      _id: "1",
      type: "НАНЕСЕНИЕ ЛОГОТИПОВ, ЭМБЛЕМ, НАДПИСЕЙ",
      arr: [
        {
          _id: "1",
          name: "НА ФУТБОЛЬНУЮ ФОРМУ",
          host: "drawing/football",
        },
        {
          _id: "2",
          name: "НА ФУТБОЛКИ",
          host: "drawing/tshits",
        },
        {
          _id: "3",
          name: "НА ВОЛЕЙБОЛЬНУЮ ФОРМУ",
          host: "drawing/volleyball",
        },
        {
          _id: "4",
          name: "НА ХОККЕЙНЫЙ СВИТЕР",
          host: "drawing/hockey",
        },
        {
          _id: "5",
          name: "НА БАСКЕТБОЛЬНУЮ ФОРМУ",
          host: "drawing/basketball",
        },
        {
          _id: "6",
          name: "НА СПОРТИВНЫЕ КОСТЮМЫ",
          host: "drawing/suit",
        },
        {
          _id: "7",
          name: "НА ТОЛСТОВКИ",
          host: "drawing/sweatshirts",
        },
        {
          _id: "8",
          name: "НА БЕЙСБОЛКИ",
          host: "drawing/baseball",
        },
        {
          _id: "9",
          name: "НА СПОРТИВНУЮ ФОРМУ",
          host: "drawing/sport-form",
        },
        {
          _id: "10",
          name: "НА СПОРТИВНУЮ ОДЕЖДУ",
          host: "drawing/sport-clothes",
        },
      ],
    },
  ],
};
