export const services = {
  name: "УСЛУГИ",
  list: [
    {
      _id: "1",
      type: "УСЛУГИ",
      arr: [
        {
          _id: "1",
          name: "Вышивка на изделии",
        },
        {
          _id: "2",
          name: "Печать флагов",
        },
        {
          _id: "3",
          name: "Сублимационная печать на тканях",
        },
        {
          _id: "4",
          name: "Разработка дизайна",
        },
        {
          _id: "5",
          name: "Услуги по пошиву",
        },
      ],
    },
    {
      _id: "2",
      type: "ЭКИПИРОВКА",
      arr: [
        {
          _id: "1",
          name: "Корпоративных комманд",
        },
        {
          _id: "2",
          name: "Спортивных школ для занятий физкультурой",
        },
      ],
    },
    {
      _id: "3",
      type: "ЭКИПИРОВКА ПРОФЕССИОНАЛЬНЫХ КОММАНД",
      arr: [
        {
          _id: "1",
          name: "Хоккейных команд",
        },
        {
          _id: "2",
          name: "Футбольных команд",
        },
        {
          _id: "3",
          name: "Баскетбольных команд",
        },
        {
          _id: "4",
          name: "Волейбольных команд",
        },
      ],
    },
    {
      _id: "4",
      type: "ЭКИПИРОВКА ЛЮБИТЕЛЬСКИХ КОМАНД",
      arr: [
        {
          _id: "1",
          name: "Хоккейных команд",
        },
        {
          _id: "2",
          name: "Футбольных команд",
        },
        {
          _id: "3",
          name: "Баскетбольных команд",
        },
        {
          _id: "4",
          name: "Волейбольных команд",
        },
      ],
    },
  ],
};
